Repository: botirovshox-lang/med-translation
Catalog: med_translation_backup_20260524_173328/словари/output/tm.tmx
Source language: en
Languages: ru

source: Holter Monitor The Holter monitor is worn to record your heart rate for 24 to 48 hours. The monitor is carried in your pocket or in a small pouch worn around your neck. You will be asked to record any signs you have while you wear the monitor, such as: • Feeling dizzy • Feeling faint • Heart beating fast • Feeling skipped heart beats Arrive on time for your appointment. To Prepare • Shower or bathe before the start of the test. You will not be able to while wearing the monitor. During the Test • Small pads called electrodes are placed on your chest and attached to a monitor. For men, hair on your chest may need to be cut to place the pads. Tell the staff if you are allergic to tape. • Do your normal activities. • If you have any signs while wearing the monitor: Ì Push the button to record the time. Ì Write down what you were doing, such as watching TV, walking or eating. Write down your signs, such as heart racing, dizzy or pain. Holter Monitor. Russian.
ru: Холтеровский монитор записывает работу сердца в течение 24–48 часов. Аппарат можно носить в кармане или небольшом мешочке на шее. Вам нужно будет записывать любые симптомы, возникшие при ношении монитора, такие как: • Головокружение • Слабость • Учащенное сердцебиение • Ощущение пропущенных ударов сердца Не опаздывайте на прием. Подготовка • Перед началом обследования примите ванну или душ. Вы не сможете этого сделать во время ношения монитора. Во время обследования • На грудь прикрепят небольшие подушечки-электроды, соединенные с монитором. Чтобы электроды приклеились, мужчинам, возможно, побреют грудь. Сообщите персоналу, если у вас аллергия на липкую ленту. • Занимайтесь своими обычными делами. • При появлении любых симптомов во время ношения монитора: Нажмите на кнопку, чтобы зафиксировать время. Ì Запишите, чем вы занимались (например, смотрели телевизор, шли по улице или ели). Ì Запишите симптомы (учащенное сердцебиение, головокружение, боль).

source: This lets your doctor compare your signs with the heart rate recorded by the monitor. • When it is time to take the monitor off, gently take the pads off your chest. • Return the monitor with your written notes to the hospital or office as directed. • Test results are sent to your doctor. Your doctor will share the results with you. Problems • If a pad comes loose, remove it. Clean your skin and place a new pad on the same area. The wire snaps onto the new pad. Write this in your notes. • If a wire comes off, snap it back on the pad. Write this in your notes. Talk to your doctor or nurse if you have any questions or concerns. © 2005 - March 4, 2016, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. Holter Monitor. Russian.
ru: Это позволит врачу сопоставить симптомы с зафиксированной работой сердца. • Когда наступит время снять монитор, осторожно открепите электроды от груди. • Верните монитор вместе со своими записями в больницу или кабинет врача. • Результаты обследования будут направлены вашему врачу. Врач обсудит с вами результаты обследования. Проблемы • Если электрод отсоединился, снимите его. Очистите кожу и приклейте новый электрод на это же место. Прикрепите провод к новому электроду. Отметьте это в своих записях. • Если от электрода отсоединился провод, прикрепите его. Отметьте это в своих записях. Если у вас есть вопросы или опасения, обратитесь к врачу или медсестре. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as

source: Home Care for When many people get a disease at the same time, it is called a pandemic. Pandemic flu is caused when many people get sick or infected from a new flu virus. Flu virus is spread through coughing and sneezing by people who have the flu. The flu also spreads when a person touches a surface or an object with the flu virus on it and then touches their eyes, nose or mouth. Flu virus can live for up to 24 hours on a solid surface. The signs of seasonal flu are fever, cough, sore throat, runny or stuffy nose, muscle aches, headache, chills and fatigue. Some people have vomiting and diarrhea. The signs of pandemic flu are the same, but they may be more severe and affect more people. If you or a loved one has signs of pandemic flu, stay home and avoid contact with others. If you are caring for a loved one during a pandemic, take steps to protect yourself and others. Listen for information from local and state officials on how to care for a person ill with the flu. Home Care for Pandemic Flu. Russian.
ru: в домашних пандемии гриппа Pandemic Flu В случае пандемии заболевание поражает одновременно большое количество людей. Пандемия гриппа возникает при заражении людей новым вирусом. Вирус гриппа передается воздушно-капельным путем от больного человека к здоровому. Также вирус может передаваться при контакте человека с зараженной поверхностью и последующем касании глаз, носа или рта. На твердой поверхности вирус гриппа может жить до 24 часов. Симптомами сезонного гриппа являются повышенная температура, кашель, боль в горле, насморк, заложенность носа, боль в мышцах, головная боль, озноб и утомляемость. Также у некоторых людей может наблюдаться рвота и диарея. Симптомы пандемического гриппа сходны с симптомами сезонного, но они могут вызывать осложнения и проявляются у большего количества людей. При появлении у Вас или Ваших близких симптомов пандемического гриппа оставайтесь дома и избегайте контакта с другими людьми. При уходе за больным во время пандемии необходимо принять защитные противоинфекционные меры. Следите за рекомендациями официальных лиц штата или местной власти касательно ухода за больными пандемическим гриппом.

source: Gather these supplies to prepare for pandemic flu: Thermometer Disposable respirators (one for each person) Soap Alcohol-based hand sanitizer Image: OSHA, Paper towels U.S. Dept. of Labor Tissues A disinfectant cleaner or a cleaner with bleach A box of disposable gloves Cans of soup and broth Fluids with electrolytes and vitamins such as sports drinks like Gatorade, Powerade or Pedialyte (for children) Fever-reducing medicine such as acetaminophen or ibuprofen. Note: • Do not give aspirin or aspirin-based products to children. It may cause a rare, but serious illness called Reye’s syndrome. • Check with a doctor before giving cold medicines for flu signs to children 4 years old or younger. Home Care for Pandemic Flu. Russian.
ru: В случае возникновения опасности пандемии гриппа приготовьте следующие средства оказания медицинской помощи: термометр одноразовые респираторы (для каждого индивидуально) мыло дезинфицирующее средство для рук на спиртовой основе бумажные полотенца одноразовые носовые платки дезинфицирующее моющее средство либо моющее средство с хлором упаковку одноразовых перчаток консервированные супы и бульоны витаминизированные напитки с содержанием электролитов, например спортивные напитки «Gatorade», «Powerade» или «Pedialyte» (для детей) жаропонижающие препараты, например ацетоминофен или ибупрофен Примечание: • Не давайте детям аспирин и лекарства, содержащие аспирин. Употребление аспирина может привести к возникновению редкого, но серьезного заболевания – синдрома Рея. • Проконсультируйтесь с врачом, давать лекарства от прежде чем простуды детям младше 4 лет с симптомами гриппа.

source: Caring for a Loved One • Call your doctor to report your loved one’s flu signs. Your doctor will give you advice about home care or tell you if emergency care is needed. • Write down the date, time, fever, signs, medicines given and dosage. Make a note when his or her flu signs change. • Give plenty of fluids to prevent dehydration, which can be serious. Make sure the ill person drinks plenty of fluids, ice and foods such as soup and broth at the first signs of the flu. If your loved one has diarrhea or vomiting, give fluids that contain electrolytes and vitamins. If fluids make nausea worse, give one sip at a time until his or her nausea improves. • Medicines to ease the signs of the flu, such as antiviral medicines, may be ordered by your doctor. • To help reduce a fever give: Ì Plenty of fluids. Ì A fever-reducing medicine, such as acetaminophen or ibuprofen. Do not give aspirin to anyone younger than 18 years old. Ì A sponge bath with lukewarm water for fever. Home Care for Pandemic Flu. Russian.
ru: Уход за больным • Сообщите врачу о больном с симптомами гриппа. Врач даст Вам необходимые рекомендации по уходу за больным дома либо сообщит о необходимости его госпитализации. • Запишите дату и время появления симптомов заболевания, температуру, симптомы, принимаемые лекарства и дозировку. Записывайте все изменения симптомов болезни. • Давайте больному пить как можно больше жидкости: таким образом Вы предотвратите обезвоживание организма, которое может негативно сказаться на состоянии его организма. При первых симптомах заболевания гриппом больному необходимо давать большое количество жидкости и жидкой пищи (суп, бульон), подготовить для него лед. При появлении у больного рвоты или диареи давайте ему витаминизированные напитки с содержанием электролитов. Если при употреблении жидкости тошнота усиливается, давайте больному пить по одному глотку до тех пор, пока тошнота не пройдет. • Врач может назначить препараты, например противовирусные, которые облегчат симптомы гриппа. • При повышенной температуре давайте больному: Обильное питье. Жаропонижающие препараты, например ацетоминофен или ибупрофен. Лицам моложе 18 лет не следует принимать аспирин. Ì Обтирайте больного губкой, смоченной в теплой воде.

source: • Be sure all family members get enough rest. • Avoid alcohol and tobacco products to stay healthy. Call your doctor again if your loved one has: • A fever over 104 degrees Fahrenheit (F) or 40 degrees Celsius (C) for adults or children over 2 years old. • A fever over 102 degrees F or 38.9 degrees C for babies 3 to 24 months old. • A fever of 100.4 degrees F or 38 degrees C for babies less than 3 months old. • A fever of 100.4 degrees F or 38 degrees C for three days for children 6 months or older. • Children of any age who have a seizure with fever. Seizures happen when a child between 6 months and 6 years of age have a temperature greater than 100.4 degrees F or 38 degrees C. • A cough that produces thick mucus. • Signs of dehydration such as dry mouth or great thirst. • Flu signs that get better and then get worse. • Worsening of other medical conditions such as heart disease or diabetes. Call 911 or go to the emergency department if your loved one has: • Confusion or dizziness • Problems with breathing • Chest pain • Blue or gray skin color • A stiff neck Home Care for Pandemic Flu. Russian.
ru: • Всем членам семьи необходим хороший отдых. • Во избежание проблем со здоровьем не употребляйте спиртные напитки и не курите. Обратитесь повторно к врачу, если у больного наблюдается: • Температура выше 40 °C (104 °F) у взрослых и детей старше 2 лет. • Температура выше 38,9 °C (102 °F) у детей от 3 до 24 месяцев. • Температура 38 °C (100,4 °F) у детей младше 3 месяцев. • Температура 38 °C (100,4 °F) в течение трех дней у детей от 6 месяцев и старше. • Если у ребенка лихорадка. У детей в возрасте от 6 месяцев до 6 лет лихорадка наступает при температуре выше 38 °C (100,4 °F). • При кашле с выделением плотной мокроты. • При признаках обезвоживания организма (сухость во рту или сильная жажда). • При рецидивах болезни. • При обострении других болезней, таких как сердечно-сосудистые заболевания, диабет. Позвоните по телефону 911 или обратитесь в службу скорой помощи, если у больного наблюдается: • Помутнение сознания или головокружение. • Затрудненное дыхание. • Боль в груди. • Кожа становится синей или серой. • Затвердение затылочных мышц.

source: • No ability to move an arm or leg • Seizures To prevent the spread of the flu virus to others: • Have the infected person and caregiver wear a facemask. • Wash your hands with soap and warm water before and after providing care or touching items that may have germs on them. Ì Wash your hands briskly for 15 seconds. Ì Clean under your nails. Ì Use paper towels to dry your hands so you do not spread germs on shared towels. Ì Use a paper towel to turn off the faucet. Ì Apply alcohol-based hand sanitizer. Put enough liquid on your hands to moisten the front and back of your hands and fingers. Rub the liquid briskly like you are washing your hands. Be sure to moisten between your fingers. Rub your hands 15 to 30 seconds or until your hands are dry. • Cover your mouth and nose with a tissue when you cough or sneeze to prevent spreading germs to those around you. Throw away the tissue and wash your hands. If you do not have a tissue, cough or sneeze into your shoulder or arm. Home Care for Pandemic Flu. Russian.
ru: • Невозможность пошевелить конечностями. • Припадки. Профилактика распространения вируса гриппа: • Больной и человек, ухаживающий за ним, должен носить защитную маску. • Необходимо мыть руки теплой водой с мылом до и после контакта с больным и предметами, на которые могли попасть микробы. Ì Необходимо интенсивно мыть руки в течение 15 секунд. Ì Необходимо очищать подногтевое пространство. Вытирайте руки бумажными полотенцами, чтобы не допустить попадания микробов на полотенца общего пользования. Ì Закрывая водопроводный кран, пользуйтесь бумажным полотенцем. Используйте дезинфицирующее средство для рук на спиртовой основе. Обильно нанесите его на внешние и тыльные стороны ладоней. Интенсивно вотрите средство в кожу, совершая движения, как при мытье рук. Обязательно обработайте кожу между пальцами. Втирайте средство в кожу рук в течение 15-30 секунд до тех пор, пока ладони не станут сухими. • При кашле и чихании прикрывайте рот и нос бумажным платком, чтобы избежать распространения микробов. После этого выбросьте платок в мусорную корзину и вымойте руки. При отсутствии бумажного платка прикрывайтесь при кашле и чихании локтем или плечом.

source: • Keep your hands away from your eyes, nose and mouth. • Keep everyone’s personal items separate. • Avoid sharing items such as food or eating utensils, toys, computers, pens, papers, clothes, towels, sheets or blankets, unless they are disinfected. • Clean surfaces such as countertops, sinks, faucets, doorknobs, telephones and light switches with a disinfectant cleaner or a cleaner with bleach. You can also mix your own water and bleach solution. Mix 10 parts water with one part bleach. • Use detergent and very hot water to wash dishes or clothes. Dishes used by sick people can be safely washed with dishes used by others if detergent and very hot water are used. The same is true for washing laundry. • Wear disposable gloves when cleaning up body fluids then wash your hands. If at any time you have questions or concerns, contact your doctor or nurse. © 2005 - November 18, 2019, Health Information Translations. Content developed through a partnership of the Central Ohio Trauma System, County Board of Health, Mount Carmel Health, Ohio State University Medical Home Care for Pandemic Flu. Russian.
ru: • Не касайтесь руками глаз, носа и рта. • Личные вещи каждого члена семьи храните отдельно. • Перед использованием тщательно дезинфицируйте общую посуду, игрушки, компьютерную технику, канцелярские принадлежности, полотенца, постельное белье. • Обрабатывайте столешницы, раковины, краны, дверные ручки, телефонные аппараты и выключатели дезинфицирующим моющим средством или моющим средством с хлором. Вы также можете самостоятельно приготовить хлорный раствор. Для этого разведите одну часть раствора хлора в десяти частях воды. • Для мытья посуды или стирки одежды пользуйтесь моющим средством и стиральным порошком. Вода при этом должна быть очень горячей. Посуду, которой пользовался больной, можно мыть вместе с посудой других членов семьи только с дезинфицирующим моющим средством и в очень горячей воде. То же самое относится к стирке. • Отмывая посуду, одежду или другие предметы от выделений организма больного, надевайте одноразовые перчатки. После этого тщательно вымойте руки. Обратитесь к врачу, если у Вас возникли какие-либо вопросы или опасения. the Columbus Medical Association Foundation, Columbus Public Health, Franklin Center and OhioHealth, Columbus, Ohio. Available for use as a public service without

source: How to Bathe Your You will not need to bathe your baby every day. A bath of the whole body can be given 3 to 4 times a week. On the other days, wash the hands, feet and diaper area with soap and water. Wash the face with water only. Special care is needed until the umbilical cord area and circumcised penis have healed. • Do not give your baby a tub bath until the umbilical cord falls off and the area is healed. The cord usually falls off in 10 to 14 days. Until this happens, give your baby a sponge bath. • If your baby boy has been circumcised, do not give him a tub bath until the circumcision heals. Gently clean the penis with warm water each day. Supplies • Soft wash cloth • Bottle of baby wash • Towels • Container filled with water, if you are not near a sink • Diaper • Clothes • Blanket • Comb or hair brush • Nail file How to Bathe Your Newborn Baby. Russian.
ru: Newborn Baby В ежедневном купании малыша нет необходимости. Достаточно его купать 3–4 раза в неделю, а в другие дни — с мылом мыть ручки, ножки и зону подгузников. Личико умывают чистой водой без моющих средств. Соблюдайте осторожность, пока не заживет пупок, а также обрезание у мальчиков. • Не рекомендуется купать младенцев, пока не отпадет пупочный остаток и не заживет ранка. Обычно пупочный остаток отпадает через 10–14 дней. До этого протирайте ребенка влажной губкой. • Если мальчику делали обрезание, не купайте его, пока оно не заживет. Ежедневно аккуратно промывайте пенис теплой водой. Принадлежности • Мягкая махровая салфетка • Детское моющее средство • Полотенца • Емкость с водой в случае отсутствия раковины • Подгузник • Одежда • Одеяльце • Расческа • Пилочка для ногтей

source: Safety Tips • The temperature of the water should be 100 degrees F or 37 degrees C to prevent chilling or burning. If you do not have a bath thermometer, use your wrist to test the water. It should feel warm, not hot. • The room should be free of drafts, such as open windows or fans. • Never leave your baby alone, even for a second. If the telephone rings or someone knocks on the door ignore it and finish the bath. Accidents can occur quickly. • Always support the baby’s head during the bath. Keep a firm hold on your baby. A soapy baby can be very slippery. How to Bathe Your Baby You can use a sink basin or infant tub. It is best to bathe your baby before a feeding. • Arrange all of your supplies within easy reach. • Wash your hands. • Fill the basin or infant tub with warm water. • Test the water for the correct temperature. • Undress your baby and place him or her in the basin of water or on the folded towel if a sponge bath is being given. • Use only water and a clean washcloth to clean the area around the eyes. Begin with the inside of the eye and wash toward the ear. Use a clean part of the washcloth and wash the other eye. How to Bathe Your Newborn Baby. Russian.
ru: Меры предосторожности • Чтобы малыш не переохладился и не обжегся, температура воды должна составлять 37 ºС (100 ºF). Если у вас нет термометра для ванны, проверьте температуру воды собственным запястьем. Вода должна быть теплой, а не горячей. • В помещении не должно быть сквозняков, создаваемых открытыми окнами и вентиляторами. • Ни на секунду не оставляйте ребенка одного. Если зазвонил телефон или кто-то стучит в дверь, не отвечайте, а закончите купать малыша. Несчастный случай может произойти очень быстро. • При купании ребенка всегда поддерживайте головку. Крепко удерживайте малыша: тело в мыле может быть очень скользким. Как купать ребенка Можно воспользоваться раковиной или детской ванночкой. Лучше всего купать ребенка перед кормлением. • Все необходимые принадлежности положите поближе к себе. • Вымойте руки. • Наполните ванночку теплой водой. • Проверьте температуру воды. • Разденьте малыша и положите его в ванночку с водой или на сложенное полотенце при протирании губкой. • Область вокруг глаз протрите чистой влажной махровой салфеткой, двигаясь от внутреннего края глаза к ушку. Второй глаз протрите другим краем салфетки.

source: • Wash your baby’s face with water only. • Use your little finger tucked inside a wet washcloth to clean the ears. Never use cotton swabs, like Q-tips, inside your baby’s ear. • To wash your baby’s hair, tilt the head back while supporting the head and neck. Wet your baby’s head with water. Add some baby wash to a damp washcloth and work up a lather. Apply the lather to your baby’s head. Gently rub the lather over the head from front to back to keep suds out of the eyes. Rinse the head with clean water and pat dry with a towel. • To wash the baby’s body, work up a lather with the washcloth. Start with your baby’s neck and wash the back, stomach, arms, and fingers. Rinse the washcloth, then rinse the area just washed with water. Repeat the rinsing and lathering of the washcloth and clean the legs and feet. • Clean your baby’s diaper area last. Clean this area beginning with the front, and then move towards the buttocks. Ì For girls, clean the genitals from front to back. This avoids getting stool into the opening leading to the bladder, which may cause an infection. How to Bathe Your Newborn Baby. Russian.
ru: • Лицо умывайте чистой водой без моющих средств. • Вымыть ушки можно, обмотав мизинец влажной салфеткой. Не используйте ватные палочки (например, Q-tips) для чистки ушных каналов ребенка. • Для мытья волос наклоните голову малыша назад, поддерживая ее и шейку рукой. Намочите головку ребенка. Намыльте влажную салфетку детским моющим средством и протирайте головку малыша аккуратными движениями, избегая попадания пены в глаза. Сполосните голову чистой водой и высушите полотенцем. • Тело ребенка мойте мыльной салфеткой. Начинайте с шейки, затем протрите спинку, животик, ручки и пальчики. Ополосните салфетку и вновь протрите ей вымытые области. Таким же образом протрите ножки сначала мыльной, а затем чистой влажной салфеткой. • Область подгузника мойте в последнюю очередь. Начните спереди, двигаясь к ягодицам. Ì Гениталии девочек промывают спереди назад. Таким образом, фекалии не попадут в отверстие мочеиспускательного канала, что может вызвать инфекцию.
